[language]
name=Bahasa Indonesia
id=1051
[frmMain]
btnSearchAll=Cari Semua(&S)
btnOpenFile=Buka file(&F)…
btnOpen=Buka(&O)
btnExit=Akhir(&X)
btnAdvance=Lainnya(&O)
btnClose=Akhir(&X)
mFile=File(&F)
mOpen=Buka(&O) ...

mExit=Akhir(&X)
mCodeConvert=Transcoding(&C)
mLanguage=Bahasa(&Language)
mHelp=Bantuan(&H)
mAbout=Tentang(&A)
mOptions=Pilihan(&O)
mWebsite=Update website(&W)
mBugReport=Laporan bug(&R)
mManual=Operating Manual(&M)
mWebserver=Web server(&W)
mChangeDirectory=Untuk direktori home(&C)
mShowAllDb=Tampilkan tersembunyi database

[frmAddfavor]
btnadd=Ditambahkan(&A)
btndelete=Hapus(&E)
btncancel=Dekat(&C)
btnup=Pada(&U)
btndown=Berikutnya(&D)



[frmData]
mautodict=Auto kamus(&D)
mautosearch=Permintaan Otomatis(&S)
mHe=Untuk mengedit Han asli(&H)
mSetNoteColor=Set Meipi Warna(&C)...
mSetNotebgColor=Set Meipi latar belakang(&B)...
mSetDefNoteColor=Default Meipi Warna(&C)...
mSetDefNotebgColor=Default Meipi latar belakang(&B)...
mSetDefBmColor=Warna bookmark(&B)...
mCloneTab=Replikasi tab(&R)
mSmallTreeFont=Daftar daerah menggunakan font yang lebih kecil(&S)
mListAdb=Buka database lain ...
mCloseTab=Tutup tab ini
mCloseRightTab=Tutup semua hak

mSelectAll=Pilih Semua(&A)
mSelectAll1=Pilih Semua(&A)
mFindchar=Bagian pencarian kata-kata ...
mNoChange=Tidak berubah(&A)
mTraditional=Ke tradisional(&T)
mSimplified=Sederhana konversi(&S)

mManual=Operating Manual(&M)
mAbout=Tentang(&A)
mHelp=Bantuan(&H)
mSeperator=Ayat pemisah(&P)
mExternalImage=Program eksternal dengan menggunakan plug-(&E)
mUseccg=Menggunakan built-in font(&C)
mUsemingliext=Roman karakter menggunakan tujuh puluh(&M)
mSynonym=Cari sinonim(&S)
mAutofocus=Fokus otomatis pindah ke daerah ini(&F)
mAutolock=Penguncian otomatis jangkauan(&L)
mExport=Ekspor(&E)
mExportRefer=Ekspor multi viewport(&R)...
mExportText=Ekspor daerah ini(&E)...
mExportTree=Ekspor direktori daerah(&T)...
mExportNote=Ekspor Catatan ...
mImportNote=Impor catatan ...
mViewNote=Lihat catatan lainnya ...
mRevertNote=Balas ke catatan saya
mFavorites=Favorit(&F)
mAddFavorite=Tambahkan ke Favorit(&A)
mAddFavorite1=Tambahkan ke Favorit(&A)
mOrganizeFavorite=Mengelola favorit saya(&O)

cbsearchtype=Memilih metode pencarian
edittofind=Tekan enter catatan sejarah dapat ditambahkan dan disimpan dalam hasil pencarian tab
mAdvOptions=Advanced Options(&O)
mOptions=Pilihan(&O)
mVertical1=Vertikal(&V)
mFontsize=Ukuran font(&F)
mSmallfont=Font Kecil(&S)
mMiddleFont=font(&M)
mLargeFont=Besar font(&L)
mExtraFont=Besar font(&E)
mWrap=Auto Bungkus(&W)
mShowLineNo=Menampilkan nomor baris(&S)
mShowTree=Pohon(&T)
mShowRefer=Multi viewport(&R)

mReading=Baca(&R)
mGoHotLine=Untuk garis panas(&L)
mGoline1=Go(&G)...
mExcerptLine=Ringkasan baris(&E)
m1line=Kata Kunci baris(&1)
m3lines=Kata kunci bawah garis(&3)
m5lines=Kata kunci atas dan ke bawah dua baris(&5)
mExcerptMode=Ringkasan Mode(&X)
mExcerptMode2=Ringkasan Mode
mExcerptType=Kelas Abstrak(&E)
mBookmarks=Bookmarks(&B)
mKeywords=Kata Kunci(&K)
mMarkers=Stabilo(&M)
mBookmark=Bookmarks(&B)
mNextbookmark=Penunjuk berikutnya(&U)
mprevBookmark=Terakhir Bookmark(&M)
mNextbookmark1=Penunjuk berikutnya
mprevBookmark1=Terakhir Bookmark
mNextMarker=Berikutnya stabilo
mPrevMarker=Terakhir stabilo
mExcerpt=Abstrak(&E)
mNextOccur1=Menulis(&N)
mPrevOccur1=Pena(&P)
mNextOccur=Menulis(&N)
mPrevOccur=Pena(&P)
mNote=Catatan(&N)
mManual=Operating Manual(&M)
mAdvance=Advanced Mode(&A)
mShowtoolbox=Tool Box(&T)
mUsedFiles=Buka file telah(&U)
mHideNoHit=Daftar hanya mereka yang memenuhi(&L)
mAutoGotoOccur=Otomatis loncat ke pertama kali bertemu(&O)
mResetTree=Akar(&T)
mGotofind=Pencarian Kotak Teks(&T)
mClearAllBookmarks=Hapus semua Bookmarks(&C)
mClearAllMarkers=Hapus semua stabilo(&M)
mClearVisited=Jelas telah membaca warna latar belakang baris(&V)
mClone=Salin jendela(&N)
mTopofFile=Profile Home(&F)
mGoForward=Titik persimpangan berikutnya
mGoBackward=Titik terakhir persimpangan
mAddNote=Tambahkan Meipi(&N)
mDeleteNote=Hapus Bank Meipi(&D)
mAddLink=Hyperlink(&H)...
mSelection=Gabung Search(&M)
mResetTree=Akar(&R)
mCopy=Salinan(&C)
mCopyExcerpt=Referensi Salin(&E)
mCopyRef=Copy titik acuan(&R)
mCopyRef1=Copy titik acuan(&R)
mExcerptMode=Ringkasan Mode(&X)
mTreeParents=Dokumen kelas(&H)
mBookmark=Bookmarks(&B)
mNextbookmark=Penunjuk berikutnya(&U)
mprevBookmark=Terakhir Bookmark(&M)
mFindSelection=Advanced Search(&S)
mFindSel=Cari(&F)
mFindSelAnd=Sebelum dan sesudah(&+)
mFindSelOr=Atau(&,)
mFindSelStar=Wildcard(&*)
mFindSelAndNot=Tidak ada sebelum dan sesudah(&-)
mFirsthit=Untuk pertama kali bertemu(&A)
mHideNoHit=Daftar hanya mereka yang memenuhi(&L)
mExpandone=Expand lapisan (+)
mExpandAll=Perluas semua (*)
mCollapseOne=Konvergensi layer (-)
mCollapseAll=Konvergensi dari semua (/)
mSelectAbort=Deselect daerah(&S)
mShowLineNo=Menampilkan nomor baris(&S)
mNodeAsRange=Membuat pencarian Anda(&W)
mExcerptType=Kelas Abstrak(&E)
mMarker=Stabilo(&M)

mClearMarker=Hapus stabilo(&C)
mCustomMarker=Custom warna(&1)
mCustomMarker1=Custom warna(&2)
mCustomMarker2=Custom warna(&3)
mCustomMarker3=Custom warna(&4)
mClearMarker=Jelas(&L)

mGlyphInfo=Dynamic bentuk(&G)...
mGlyphInfo1=Dynamic bentuk(&G)...
mFindDict=Kamus(&D)
[frmGotoline]
lblLineno=Nomor baris
bGotoline=OK
bCancel=Membatalkan
lblID=Halaman Buku
lblwarning=Tidak dapat menemukan!

[frmBugReport]
lblemail=E-mail
lblname=Nama Anda
lbldescription=Deskripsi
btnsend=Terkirim
lblattachment=Harap lampirkan layar kesalahan untuk dengan cepat mengidentifikasi masalah gambar
btnGuide=Kesalahan Pelaporan Pedoman
[frmIndex]
btnBuild=Membangun
btnSelect=Pemilih
btnUp=Pada
btnDown=Berikutnya
btnDel=Menghapus
btnClear=Hapus Semua
lblDB=Nama database

[frmAbout]
btnCheckupdate=Periksa pembaruan
[frmImage]
btnSaveAs=Simpan Gambar(&A)
btnCopy=Salin ke clipboard(&C)


[lookup]
name0=Kamus Buddhis
url0=http://sql.fgs.org.tw/webfbd/term.asp?term =$_;
name1=Departemen Pendidikan Mandarin
url1=http://140.111.34.46/cgi-bin/dict/newsearch.cgi?Database =dict&QueryScope=
name2=Pali-Inggris Kamus
url2=http://dsal.uchicago.edu/cgi-bin/ddsa/search2e?CONJUNCT =PHRASE&word=
name3=Cologne Digital Sanskrit Lexicon
url3=http://webapps.uni-koeln.de/cgi-bin/tamil/recherche?dictionary =mwd&prst=
name4=Google
url4=http://www.google.com.tw/search?q =$_;
name5=Wikipedia
url5=http://zh.wikipedia.org/wiki/ $ _;

[frmAddLink]
btnok=OK
rblink=Hyperlink database
rburl=Eksternal Website (URL) atau nama file
rbtext=Catatan
btncancel=Membatalkan
lblwarning=Valid link!
btndelete=Hapus
[frmccgfind]
lblinput=Input
lblids=Jenis konfigurasi
cbvariant=Bagian identifikasi
cbsystemfont=Sistem kata
cbExtb=karakter Extended himpunan B
lblinner=Kode Internal
lblhanyu=Cina
lblbasic=Bagian *
btnselect=Dipilih
[frmbmtext]
btnOk=OK
btnCancel=Membatalkan
btnClear=Kosong
btnColor=Warna
[frmnotes]
cbnotes=Meipi
cbmarkers=Stabilo
cbuserlinks=Custom Hyperlink
cbbookmarks=Bookmarks
btnOk=OK
btnCancel=Menyerah

[strings]
exportnotetype=Ekspor berikut catatan
importnotetype=Impor berikut catatan

image_link=Bagan
found_hits=Muncul%d kali
found_matchs=%d Total pena (%d kali)
not_found=Tidak terkait istilah
no_marker=Tidak ada stabilo
no_bookmark=Tidak ada bookmark
image_not_found=Tidak dapat menemukan file gambar!
no_nextoccur=Down tidak ada kata lain
no_prevoccur=Teks tidak ditemukan Facebook
search_distance=Kerning
gotreenode=Untuk node direktori(&T)
aboutdb=Tentang
noabout=Dokumen ini tidak memiliki kepentingan hak cipta U +8 BAF
btnRoot.hint=Konvergensi dan membuka semua node direktori
sbDistance.hint=Spasi antara definisi dari frase pencarian dan * wildcard jarak maksimum yang diijinkan
editDistance.hint=Jarak pencarian saat ini disetel ke "teks" sebagai satu unit, operator dari sebuah kata dalam teks bahasa Inggris
Doctrees.hint=Disajikan dalam struktur pohon direktori
textviewer.hint=Daerah ini
mbegin.hint=Daripada yang ditemukan pada awal
mend.hint=Memenuhi kebutuhan daripada
thechar.hint=Bahwa sistem tidak melihat font ini
message_sent=Pesan telah dikirim!
total_match=Total kepatuhan kali:
total_lines=Total output ayat:
end_of_export=Ekspor Data selesai
export_trimmed=Lebih dari jumlah maksimum baris untuk menghentikan ekspor
criteria=Kriteria Pencarian:
link_not_found=Tidak bisa pergi ke link!
cbmatchtype=Metode matching
matchtype=Pada awalnya, beberapa, pada akhirnya, benar-benar
dictmatchtype=Pada awalnya, beberapa, pada akhirnya, lengkap, full-text, frekuensi
seconds=Detik
termcountexceed=Temui entri terlalu banyak (%d), silahkan sempit ruang lingkup
quitprogram=Akhir dari sistem?
addfavorite=- Tambahkan ke Favorit
organizefavorite=- Mengelola favorit saya
resulttab=Hasil Pencarian
dicttab=Kamus
bookmarkstab=Bookmarks
markerstab=Stabilo
userlinkstab=Hyperlink
textnotestab=Meipi
termnotfound=Tidak dapat menemukan "%s"!
totaltermfound=Ditemukan%d bulan
gotohelp=Masukkan baris kode halaman, misalnya, \ n Kelima Volume 5 \ n Kelima Kitab VII n 5p7 halaman \ Kelima Buku VII dari baris keempat halaman 5p7 # 4 \ n halaman buku ketujuh np7
linkhelp=sintaks hyperlink Database melihat CTRL + G kotak dialog \ n link ke database lain yang didahului oleh ID database, kasus: \ ntaisho 1p7a terhubung ke Taisho Volume 1, halaman 7, kolom \ ntaisho N221 terhubung ke 221 besar oleh?

askclearallbookmarks=Tentu Anda ingin menghapus semua bookmark?
askclearallmarkers=Tentu Anda ingin menghapus semua stabilo?
askclearalluserlinks=Tentu Anda ingin menghapus semua hyperlink kustom?
askclearalltextnotes=Tentu Anda ingin menghapus semua Meipi?
clearallbookmarks=Hapus semua Bookmarks
clearallmarkers=Hapus semua stabilo
clearalltextnotes=Hapus semua Meipi
clearalluserlinks=Hapus semua hyperlink kustom
closealltab=Tangan kanan tab saat ini untuk menghapus semua tab?
confirm=Konfirmasi
mbegin=Pada awal baris dengan
mend=Akhir memenuhi
selectionexceed=Seleksi juga, hanya disalin%d kata.
viewnote=Catatan lain yang melihat, tidak mengedit. \ N Jika Anda ingin mengubah catatan orang lain, pertama kali didatangkan.
askcleartextbookmark=Bookmark memiliki pengalaman, pastikan untuk menghapus?
frmbmtext.caption=Bookmark teks tips
Filename=Nama File
Name=Nama
Date=Tanggal
Found=Ditemukan 

